// InfoPlist.strings

{
    CFBundleHelpBookName = "OmniGraffle Help";
    CFBundleDisplayName = "OmniGraffle";

    // Document type human-readable names.
    "com.omnigroup.omnigraffle.graffle" = "OmniGraffle-document";
    "com.omnigroup.omnigraffle.diagramstyle" = "Diagramstijl OmniGraffle";
    "com.omnigroup.omnigraffle.template" = "OmniGraffle-sjabloon";
    "com.omnigroup.omnigraffle.gstencil" = "OmniGraffle-figuur";
    "com.omnigroup.foreign-types.ms-visio.xml" = "Visio® XML-document";
    "com.omnigroup.foreign-types.ms-visio.xml.template" = "Visio® XML-sjabloon";
    "com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Visio® XML-figuur";
    "com.omnigroup.foreign-types.ms-visio" = "Visio®-document";
    "com.omnigroup.foreign-types.ms-visio.template" = "Visio® -sjabloon";
    "com.omnigroup.foreign-types.ms-visio.stencil" = "Visio®-figuur";
    "com.adobe.pdf" = "PDF-vectorafbeelding";
    "public.tiff" = "TIFF-bitmapafbeelding";
    "public.png" = "PNG-bitmapafbeelding";
    "public.jpeg" = "JPEG-bitmapafbeelding";
    "com.compuserve.gif" = "GIF-bitmapafbeelding";
    "com.adobe.encapsulated-postscript" = "EPS-vectorafbeelding";
    "public.html" = "HTML-imagemap";
    "com.omnigroup.omnioutliner.ooutline" = "OmniOutliner-document";
    "com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
    "com.omnigroup.foreign-types.svg" = "SVG-vectortekening";
    "com.microsoft.bmp" = "BMP-bitmapafbeelding";
    "com.adobe.photoshop-image" = "Photoshop®-afbeelding";
    "com.apple.pict" = "PICT-vectorafbeelding";
}
